[
{"paragraph": ["is a company established in 2019, registered under the Companies Act, 2006 of the Republic of Nepal. We specialize in delivering quality", "according to their needs by implying the", "followed by the ICT industry. Besides providing professional and commercial IT solutions, we have been pursuing our vision of working and delivering pioneering", "within the ICT industry.", "We also provide services such as: Enterprise Network/Server/System Setup & Maintenance.", "We are able to develop both Android and IOS app which are designed by experienced developers", "We mainly focus on Python application hosting as well as other hostings such as PHP application.", "We can design eye appealing responsive websites which are satisfying to the clients using various frameworks (Bootstrap/Django/Wordpress)", "App", "Web", "Web", "Strive For", "Better Technology", "9803211743", "info@starternepal.com.np", "© Copyright", ". All Rights Reserved"]},
{"paragraph": ["Stay Mobile with Nepal Telecom's 4G Service", "Fiber to the Home. Faster n Reliable", "where ever you go, stay connected", "Wireless Broadband Internet Solution", "Recharge Telecom Services from NT website", "Subscribe NT Data Packages from NT Website", "send  sms, messages, share  photos", "NT Hotspots for cheaper internet access", "GSM post-paid users can make calls via NT Pro", "Subscribe NT Caller Tune", "On the occasion of 15th Anniversary, Nepal Telecom is providing various offers and packages on its services. NT has provided Bonus on Recharges, Postpaid Monthly offers, offers in calling China,...", "Notice is hereby given that 11", "Annual General Meeting of Nepal Telecom will be held at Tribhuwan Army Officers Club, Tundikhel, Kathmandu, Nepal on  30th of Poush, 2075 (Jan 14, 2019)...", "Nepal Telecom introduces its", "to manage multiple telephone numbers using single telephone line", "Nepal Telecom would like to inform all that, there has been a use of company’s logo in an unauthorized manner. Therefore we would like to request, not to use company’s...", "Nepal Telecom has launched its online vacancy application. Eligible candidates can now sign up to the online vacancy system and apply for various vacancies announced by the company. please visit...", "Find Us", "Download App"]}
]